{
    "it": {
        "titolo": "Cookie Policy",
        "testo": "<p><strong>Cosa sono i cookie</strong></p><p>I cookie sono piccoli file di testo che i siti visitati dall’utente inviano al suo browser (InternetExplorer, Mozilla Firefox, Google Chrome, ecc.), dove vengono memorizzati per essere poiritrasmessi agli stessi siti alla successiva visita del medesimo utente.Nel corso della navigazione su un sito, l’utente può ricevere sul suo terminale anche cookie di siti o di web server diversi (c.d. cookie di “terze parti”); ciò accade perché sul sito web visitato possono essere presenti elementi come, ad esempio, immagini, mappe, suoni, specifici link a pagine web di altri domini che risiedono su server diversi da quello sul quale si trova la pagina richiesta. I cookie sono usati per eseguire autenticazioni informatiche, monitoraggio di sessioni e memorizzazione di informazioni specifiche riguardanti gli utenti che accedono al server e di norma sono presenti nel browser di ciascun utente in numero molto elevato.</p><p><strong>Tipologie di cookie utilizzate dal presente sito<br/> Cookie del Titolare</strong></p><p>Questo sito utilizza solo cookie tecnici, rispetto ai quali, ai sensi dell’art. 122 del codice privacy edel Provvedimento del Garante dell’8 maggio 2014, non è richiesto alcun consenso da partedell’interessato.Più precisamente il sito utilizza:</p><ul><li>cookie tecnici necessari alla navigazione da parte dell’utente, cookie di questo tipo sono necessari per il corretto funzionamento di alcune aree del sito. In assenza di tali cookie, il sito o alcune porzioni di esso potrebbero non funzionare correttamente. Pertanto, vengono sempre utilizzati, indipendentemente dalle preferenze dall’utente. I cookie di questa categoria vengono sempre inviati dal nostro dominio.</li><li>cookie tecnici funzionali, che agevolano la navigazione dell’utente</li><li>il cookie tecnico che, fino alla sua scadenza, non mostra il banner con l’informativa breve all’utente che ha già visitato il sito e accettato il cookie</li><li>Questo sito internet utilizza solo cookies tecnici ed analitici, che possono essere utilizzati senza chiedere il consenso dell’utente, poiché sono strettamente necessari per la fornitura del servizio.</li></ul>"
    }
}